
/* Class = "NSWindow"; title = "Aktualizace aplikace"; ObjectID = "5"; */
"5.title" = "Aktualizace aplikace";

/* Class = "NSTextFieldCell"; title = "Poznámky k vydání:"; ObjectID = "170"; */
"170.title" = "Poznámky k vydání:";

/* Class = "NSButtonCell"; title = "Připomenout později"; ObjectID = "171"; */
"171.title" = "Připomenout později";

/* Class = "NSButtonCell"; title = "Přeskočit tuto verzi"; ObjectID = "172"; */
"172.title" = "Přeskočit tuto verzi";

/* Class = "NSButtonCell"; title = "Nainstalovat"; ObjectID = "173"; */
"173.title" = "Nainstalovat";

/* Class = "NSButtonCell"; title = "V budoucnu kopírovat a instalovat aktualizace automaticky"; ObjectID = "175"; */
"175.title" = "V budoucnu kopírovat a instalovat aktualizace automaticky";
